export default {
  ar: {
    translation: {
      dashboard: "لوحة التحكم",
      team: "الفرق",
      projects: "المشاريع",
      calendar: "تقويم",
      reports: "التقارير",
      "Your Travel Buddy": "رفيق السفر",
      lorem:
        "إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي المواقع على وجه الخصوص، حيث يحتاج العميل فى كثير من الأحيان أن يطلع على صورة حقيقية لتصميم الموقع.",
      delete: "حزف",
      edit: "تعديل",
      publish: "نشر",
      bag: "حقيبة ظهر",
      "Copyright (c) 2022": "2022 (c) حقوق النشر  ",
    },
  },
};
